define(function() {

	return [{
		"key": 0,
		"text": "Главное жизненное свойство живой клетки.",
		"variants": [{
			"value": "Секреция.",
			"id": 1
		}, {
			"value": "Фагоцитоз.",
			"id": 2
		}, {
			"value": "Передвижение.",
			"id": 3
		}, {
			"value": "Обмен веществ.",
			"id": 4
		}],
		"correct": 4
	}, {
		"key": 1,
		"text": "Роль ядра клетки.",
		"variants": [{
			"value": "Фагоцитоз.",
			"id": 1
		}, {
			"value": "Синтез АТФ.",
			"id": 2
		}, {
			"value": "Пищеварение.",
			"id": 3
		}, {
			"value": "Центр управления клетки.",
			"id": 4
		}],
		"correct": 4
	}, {
		"key": 2,
		"text": "Структурно - функциональная единица нервной ткани.",
		"variants": [{
			"value": "Аксон.",
			"id": 1
		}, {
			"value": "Нейрон.",
			"id": 2
		}, {
			"value": "Нефрон.",
			"id": 3
		}, {
			"value": "Дендрит.",
			"id": 4
		}],
		"correct": 2
	}, {
		"key": 3,
		"text": "Отсутствие кровеносных сосудов характерно для ткани.",
		"variants": [{
			"value": "Нервная.",
			"id": 1
		}, {
			"value": "Мышечная.",
			"id": 2
		}, {
			"value": "Эпителиальная.",
			"id": 3
		}, {
			"value": "Соединительная.",
			"id": 4
		}],
		"correct": 3
	}, {
		"key": 4,
		"text": "Большое количество межклеточного вещества характерно для ткани.",
		"variants": [{
			"value": "Нервная.",
			"id": 1
		}, {
			"value": "Мышечная.",
			"id": 2
		}, {
			"value": "Эпителиальная.",
			"id": 3
		}, {
			"value": "Соединительная.",
			"id": 4
		}],
		"correct": 4
	}, {
		"key": 5,
		"text": "Важным функциональным свойством нервной ткани является.",
		"variants": [{
			"value": "Автоматизм.",
			"id": 1
		}, {
			"value": "Сократимость.",
			"id": 2
		}, {
			"value": "Утомляемость.",
			"id": 3
		}, {
			"value": "Возбудимость и передача импульсов.",
			"id": 4
		}],
		"correct": 4
	}, {
		"key": 6,
		"text": "Чувствительное нервное окончание.",
		"variants": [{
			"value": "Нейрит.",
			"id": 2
		}, {
			"value": "Синапс.",
			"id": 1
		}, {
			"value": "Рецептор.",
			"id": 3
		}, {
			"value": "Эффектор.",
			"id": 4
		}],
		"correct": 3,
		"remind": 92,
		"isCorrect": false,
		"userAnswer": 6
	}, {
		"key": 7,
		"text": "Количество крови в организме человека в процентах от массы тела.",
		"variants": [{
			"value": "2 – 3 %.",
			"id": 1
		}, {
			"value": "4 – 5 %.",
			"id": 2
		}, {
			"value": "5 – 6 %.",
			"id": 3
		}, {
			"value": "6 – 8 %.",
			"id": 4
		}],
		"correct": 4
	}, {
		"key": 8,
		"text": "Агглютиноген содержится.",
		"variants": [{
			"value": "Плазма",
			"id": 1
		}, {
			"value": "Сыворотка",
			"id": 2
		}, {
			"value": "Эритроциты",
			"id": 3
		}, {
			"value": "Плазма и эритроциты",
			"id": 4
		}],
		"correct": 3
	}, {
		"key": 9,
		"text": "Постоянство внутренней среды организма.",
		"variants": [{
			"value": "Гемолиз.",
			"id": 1
		}, {
			"value": "Гемостаз.",
			"id": 2
		}, {
			"value": "Гемопоэз.",
			"id": 3
		}, {
			"value": "Гомеостаз.",
			"id": 4
		}],
		"correct": 4
	}, {
		"key": 10,
		"text": "Разрушение оболочки эритроцита и выход содержимого в плазму крови.",
		"variants": [{
			"value": "Гемолиз.",
			"id": 1
		}, {
			"value": "Гемостаз.",
			"id": 2
		}, {
			"value": "Гемопоэз.",
			"id": 3
		}, {
			"value": "Гомеостаз.",
			"id": 4
		}],
		"correct": 1
	}, {
		"key": 11,
		"text": "При переливании несовместимой группы крови происходит гемолиз.",
		"variants": [{
			"value": "Химический.",
			"id": 1
		}, {
			"value": "Механический.",
			"id": 2
		}, {
			"value": "Осмотический.",
			"id": 3
		}, {
			"value": "Биологический.",
			"id": 4
		}],
		"correct": 4
	}, {
		"id": 12,
		"text": " Транспорт газов осуществляют элементы крови.",
		"variants": [{
			"value": "Лейкоциты.",
			"key": 1
		}, {
			"value": "Эритроциты.",
			"key": 2
		}, {
			"value": "Эозинофилы.",
			"key": 3
		}, {
			"value": "Тромбоциты.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 13,
		"text": " Участвуют в свёртывании крови.",
		"variants": [{
			"value": "Лейкоциты.",
			"key": 1
		}, {
			"value": "Эритроциты.",
			"key": 2
		}, {
			"value": "Эозинофилы.",
			"key": 3
		}, {
			"value": "Тромбоциты.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 14,
		"text": " Верхушка сердца находится.",
		"variants": [{
			"value": "На уровне мечевидного отростка.",
			"key": 1
		}, {
			"value": "В 5-ом левом межреберье по средней ключичной линии.",
			"key": 2
		}, {
			"value": "В 5-ом левом межреберье на 1,5см. кнутри от среднеключичной линии.",
			"key": 3
		}, {
			"value": "В 5-ом правом межреберье на 1,5см. кнутри от среднеключичной линии.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 15,
		"text": " Из левого желудочка выходит.",
		"variants": [{
			"value": "Аорта.",
			"key": 1
		}, {
			"value": "Лёгочный ствол.",
			"key": 2
		}, {
			"value": "Нижняя полая вена.",
			"key": 3
		}, {
			"value": "Верхняя полая вена.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 16,
		"text": " Трёхстворчатый клапан выслушивается.",
		"variants": [{
			"value": "В 5-ом межреберье слева.",
			"key": 1
		}, {
			"value": "На основании мечевидного отростка.",
			"key": 2
		}, {
			"value": "Во 2-ом межреберье слева у края грудины.",
			"key": 3
		}, {
			"value": "Во 2-ом межреберье справа у края грудины.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 17,
		"text": " В левое предсердие впадают.",
		"variants": [{
			"value": "Лёгочный ствол.",
			"key": 1
		}, {
			"value": "Нижняя полая вена.",
			"key": 2
		}, {
			"value": "Верхняя полая вена.",
			"key": 3
		}, {
			"value": "Четыре лёгочные вены.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 18,
		"text": " В правое предсердие впадают.",
		"variants": [{
			"value": "Верхняя и нижняя полые вены.",
			"key": 4
		}, {
			"value": "Лёгочный ствол.",
			"key": 2
		}, {
			"value": "Четыре лёгочные вены.",
			"key": 3
		}, {
			"value": "Аорта.",
			"key": 1
		}],
		"correct": 4,
		"remind": 93,
		"isCorrect": false,
		"userAnswer": 3
	}, {
		"id": 19,
		"text": " Число сердечных сокращений более 90 ударов в минуту.",
		"variants": [{
			"value": "Аритмия.",
			"key": 1
		}, {
			"value": "Тахикардия.",
			"key": 2
		}, {
			"value": "Брадикардия.",
			"key": 3
		}, {
			"value": "Стенокардия.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 20,
		"text": " Околосердечная сумка.",
		"variants": [{
			"value": "Миокард.",
			"key": 1
		}, {
			"value": "Эпикард.",
			"key": 2
		}, {
			"value": "Эндокард.",
			"key": 3
		}, {
			"value": "Перикард.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 21,
		"text": " Цикл сердечной деятельности.",
		"variants": [{
			"value": "0,5 сек.",
			"key": 1
		}, {
			"value": "0,6 сек.",
			"key": 2
		}, {
			"value": "0,7 сек.",
			"key": 3
		}, {
			"value": "0,8 сек.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 22,
		"text": " Трёхстворчатый клапан расположен.",
		"variants": [{
			"value": "У основания аорты.",
			"key": 1
		}, {
			"value": "У основания лёгочного ствола.",
			"key": 2
		}, {
			"value": "Между левыми предсердием и желудочком.",
			"key": 3
		}, {
			"value": "Между правыми предсердием и желудочком.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 23,
		"text": " Митральный клапан расположен.",
		"variants": [{
			"value": "У основания аорты.",
			"key": 1
		}, {
			"value": "У основания лёгочного ствола.",
			"key": 2
		}, {
			"value": "Между левыми предсердием и желудочком.",
			"key": 3
		}, {
			"value": "Между правыми предсердием и желудочком.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 24,
		"text": " Кровоснабжает область головного мозга артерия.",
		"variants": [{
			"value": "Ярёмная.",
			"key": 1
		}, {
			"value": "Внутренняя сонная.",
			"key": 2
		}, {
			"value": "Внутренняя грудная.",
			"key": 3
		}, {
			"value": "Поверхностная височная.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 25,
		"text": " Кровоснабжает органы и стенки таза артерия.",
		"variants": [{
			"value": "Нижняя брыжеечная.",
			"key": 1
		}, {
			"value": "Верхняя брыжеечная.",
			"key": 2
		}, {
			"value": "Наружная подвздошная.",
			"key": 3
		}, {
			"value": "Внутренняя подвздошная.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 26,
		"text": " Собирает кровь от непарных органов брюшной полости вена.",
		"variants": [{
			"value": "Воротная.",
			"key": 1
		}, {
			"value": "Непарная.",
			"key": 2
		}, {
			"value": "Подвздошная.",
			"key": 3
		}, {
			"value": "Полунепарная.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 27,
		"text": " Кровь от области головного мозга и костей черепа собирает вена.",
		"variants": [{
			"value": "Подключичная.",
			"key": 1
		}, {
			"value": "Передняя ярёмная.",
			"key": 2
		}, {
			"value": "Наружная ярёмная.",
			"key": 3
		}, {
			"value": "Внутренняя ярёмная.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 28,
		"text": " Грудной лимфатический проток собирает лимфу от частей тела.",
		"variants": [{
			"value": "Правая часть шеи.",
			"key": 1
		}, {
			"value": "Брюшная полость.",
			"key": 2
		}, {
			"value": "Правая часть головы.",
			"key": 3
		}, {
			"value": "Правая верхняя конечность.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 29,
		"text": " Правый лимфатический проток собирает лимфу от частей тела.",
		"variants": [{
			"value": "Брюшная полость.",
			"key": 1
		}, {
			"value": "Левая верхняя конечность.",
			"key": 2
		}, {
			"value": "Правая нижняя конечность.",
			"key": 3
		}, {
			"value": "Правая верхняя конечность.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 30,
		"text": " Центральный отдел симпатической части вегетативной нервной системы.",
		"variants": [{
			"value": "1.Чревное сплетение.",
			"key": 1
		}, {
			"value": "Симпатический ствол.",
			"key": 2
		}, {
			"value": "Боковые рога спинного мозга.",
			"key": 3
		}, {
			"value": "Парасимпатические ядра ствола головного мозга.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 31,
		"text": " Центральный отдел парасимпатической части вегетативной нервной системы.",
		"variants": [{
			"value": "Чревное сплетение.",
			"key": 1
		}, {
			"value": "Симпатический ствол.",
			"key": 2
		}, {
			"value": "Боковые рога спинного мозга.",
			"key": 3
		}, {
			"value": "Парасимпатические ядра ствола головного мозга.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 32,
		"text": " Периферический отдел вегетативной нервной системы.",
		"variants": [{
			"value": "Симпатический ствол.",
			"key": 1
		}, {
			"value": "Боковые рога спинного мозга.",
			"key": 2
		}, {
			"value": "Парасимпатические ядра ствола головного мозга.",
			"key": 3
		}, {
			"value": "Парасимпатические крестцовые ядра спинного мозга.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 33,
		"text": " Самое большое количество парасимпатических волокон содержит нерв.",
		"variants": [{
			"value": "Тройничный.",
			"key": 2
		}, {
			"value": "Лицевой.",
			"key": 1
		}, {
			"value": "Блуждающий.",
			"key": 3
		}, {
			"value": "Языкоглоточный.",
			"key": 4
		}],
		"correct": 3,
		"remind": 94,
		"isCorrect": true,
		"userAnswer": 3
	}, {
		"id": 34,
		"text": " Серое вещество головного и спинного мозга образуют.",
		"variants": [{
			"value": "Тела нейронов.",
			"key": 1
		}, {
			"value": "Ядра нейронов.",
			"key": 2
		}, {
			"value": "Отростки нейронов.",
			"key": 3
		}, {
			"value": "И тела и отростки нейронов.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 35,
		"text": " Двигательное нервное окончание.",
		"variants": [{
			"value": "Синапс.",
			"key": 1
		}, {
			"value": "Эффектор.",
			"key": 3
		}, {
			"value": "Рецептор.",
			"key": 2
		}, {
			"value": "Всё верно.",
			"key": 4
		}],
		"correct": 3,
		"remind": 131
	}, {
		"id": 36,
		"text": "",
		"variants": [{
			"value": "Задние рога.",
			"key": 1
		}, {
			"value": "Боковые рога.",
			"key": 2
		}, {
			"value": "Передние рога.",
			"key": 3
		}, {
			"value": "Задние корешки.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 37,
		"text": " Двигательные нейроны расположены в отделе спинного мозга.",
		"variants": [{
			"value": "Задние рога.",
			"key": 1
		}, {
			"value": "Боковые рога.",
			"key": 2
		}, {
			"value": "Передние рога.",
			"key": 3
		}, {
			"value": "Задние корешки.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 38,
		"text": "  Сплетения образует ветвь спинномозгового нерва.",
		"variants": [{
			"value": "Задняя.",
			"key": 5
		}, {
			"value": "Передняя.",
			"key": 6
		}, {
			"value": "Менингеальная.",
			"key": 7
		}, {
			"value": "Соединительная.",
			"key": 8
		}],
		"correct": 2
	}, {
		"id": 39,
		"text": " Самый крупный смешанный нерв шейного сплетения.",
		"variants": [{
			"value": "Подлопаточный.",
			"key": 1
		}, {
			"value": "Большой ушной.",
			"key": 2
		}, {
			"value": "Диафрагмальный.",
			"key": 3
		}, {
			"value": "Малый затылочный.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 40,
		"text": " Самый крупный нерв тела человека.",
		"variants": [{
			"value": "Бедренный.",
			"key": 1
		}, {
			"value": "Срединный.",
			"key": 2
		}, {
			"value": "Седалищный.",
			"key": 3
		}, {
			"value": "Диафрагмальный.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 41,
		"text": " К конечному мозгу относят.",
		"variants": [{
			"value": "Задний мозг.",
			"key": 1
		}, {
			"value": "Продолговатый мозг.",
			"key": 2
		}, {
			"value": "Промежуточный мозг.",
			"key": 3
		}, {
			"value": "Большие полушария головного мозга.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 42,
		"text": " Полость среднего мозга.",
		"variants": [{
			"value": "Третий желудочек.",
			"key": 1
		}, {
			"value": "Сильев водопровод.",
			"key": 2
		}, {
			"value": "Боковые желудочки.",
			"key": 3
		}, {
			"value": "Четвёртый желудочек.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 43,
		"text": " Полость конечного мозга.",
		"variants": [{
			"value": "Третий желудочек.",
			"key": 1
		}, {
			"value": "Сильев водопровод.",
			"key": 2
		}, {
			"value": "Боковые желудочки.",
			"key": 3
		}, {
			"value": "Четвёртый желудочек.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 44,
		"text": " Полость промежуточного мозга.",
		"variants": [{
			"value": "Третий желудочек.",
			"key": 1
		}, {
			"value": "Сильев водопровод.",
			"key": 2
		}, {
			"value": "Боковые желудочки.",
			"key": 3
		}, {
			"value": "Четвёртый желудочек.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 45,
		"text": " Сердечнососудистый и дыхательный центры расположены в мозге.",
		"variants": [{
			"value": "Задний.",
			"key": 1
		}, {
			"value": "Средний.",
			"key": 2
		}, {
			"value": "Конечный.",
			"key": 3
		}, {
			"value": "Продолговатый.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 46,
		"text": " Соединяют симметричные участки обоих полушарий большого мозга волокна.",
		"variants": [{
			"value": "Проекционные.",
			"key": 1
		}, {
			"value": "Ассоциативные.",
			"key": 2
		}, {
			"value": "Комиссуральные.",
			"key": 3
		}, {
			"value": "Все перечисленные.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 47,
		"text": " Отдел промежуточного мозга.",
		"variants": [{
			"value": "Мост.",
			"key": 1
		}, {
			"value": "Ножки мозга.",
			"key": 2
		}, {
			"value": "Гипоталамус.",
			"key": 3
		}, {
			"value": "Четверохолмие.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 48,
		"text": " Корковый центр зрения находится в доле конечного мозга.",
		"variants": [{
			"value": "Лобная.",
			"key": 1
		}, {
			"value": "Височная.",
			"key": 2
		}, {
			"value": "Теменная.",
			"key": 3
		}, {
			"value": "Затылочная.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 49,
		"text": " Корковый центр слуха находится в доле конечного мозга.",
		"variants": [{
			"value": "Лобная.",
			"key": 1
		}, {
			"value": "Височная.",
			"key": 2
		}, {
			"value": "Теменная.",
			"key": 3
		}, {
			"value": "Затылочная.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 50,
		"text": " Регулирует мышечный тонус и осуществляет установочные и выпрямительные рефлексы мозг.",
		"variants": [{
			"value": "Задний.",
			"key": 1
		}, {
			"value": "Средний.",
			"key": 2
		}, {
			"value": "Продолговатый.",
			"key": 3
		}, {
			"value": "Промежуточный.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 51,
		"text": " Чувствительный по функции черепной нерв.",
		"variants": [{
			"value": "Зрительный.",
			"key": 1
		}, {
			"value": "Тройничный.",
			"key": 2
		}, {
			"value": "Языкоглоточный.",
			"key": 3
		}, {
			"value": "Глазодвигательный.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 52,
		"text": " Двигательный по функции черепной нерв.",
		"variants": [{
			"value": "Отводящий.",
			"key": 1
		}, {
			"value": "Зрительный.",
			"key": 2
		}, {
			"value": "Обонятельный.",
			"key": 3
		}, {
			"value": "Преддверно-улитковый.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 53,
		"text": " Нерв, содержащий парасимпатические волокна.",
		"variants": [{
			"value": "Тройничный.",
			"key": 2
		}, {
			"value": "Добавочный.",
			"key": 3
		}, {
			"value": "Блоковый.",
			"key": 1
		}, {
			"value": "Блуждающий.",
			"key": 4
		}],
		"correct": 4,
		"remind": 91
	}, {
		"id": 54,
		"text": " Мимические мышцы иннервирует нерв.",
		"variants": [{
			"value": "Лицевой.",
			"key": 1
		}, {
			"value": "Добавочный.",
			"key": 2
		}, {
			"value": "Тройничный.",
			"key": 3
		}, {
			"value": "Блуждающий.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 55,
		"text": " Жевательные мышцы иннервирует нерв.",
		"variants": [{
			"value": "Лицевой.",
			"key": 1
		}, {
			"value": "Добавочный.",
			"key": 2
		}, {
			"value": "Тройничный.",
			"key": 3
		}, {
			"value": "Блуждающий.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 56,
		"text": " Нерв, ветви которого иннервируют желудок, печень, почки.",
		"variants": [{
			"value": "Отводящий.",
			"key": 1
		}, {
			"value": "Добавочный.",
			"key": 2
		}, {
			"value": "Тройничный.",
			"key": 3
		}, {
			"value": "Блуждающий.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 57,
		"text": " Нерв, ветви которого иннервируют сердце, лёгкие, пищевод.",
		"variants": [{
			"value": "Отводящий.",
			"key": 1
		}, {
			"value": "Добавочный.",
			"key": 2
		}, {
			"value": "Тройничный.",
			"key": 3
		}, {
			"value": "Блуждающий.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 58,
		"text": " К вспомогательному аппарату глаза относят.",
		"variants": [{
			"value": "Сетчатка.",
			"key": 1
		}, {
			"value": "Глазное яблоко.",
			"key": 2
		}, {
			"value": "Ресничное тело.",
			"key": 3
		}, {
			"value": "Слёзная железа.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 59,
		"text": " Внутренняя оболочка глаза.",
		"variants": [{
			"value": "Склера.",
			"key": 1
		}, {
			"value": "Радужка.",
			"key": 2
		}, {
			"value": "Сетчатка.",
			"key": 3
		}, {
			"value": "Роговица.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 60,
		"text": " Средняя оболочка глаза.",
		"variants": [{
			"value": "Склера.",
			"key": 1
		}, {
			"value": "Радужка.",
			"key": 2
		}, {
			"value": "Сетчатка.",
			"key": 3
		}, {
			"value": "Роговица.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 61,
		"text": " К области среднего уха относят.",
		"variants": [{
			"value": "Ушная раковина.",
			"key": 1
		}, {
			"value": "Костный лабиринт.",
			"key": 2
		}, {
			"value": "Барабанная полость.",
			"key": 3
		}, {
			"value": "Перепончатый лабиринт.",
			"key": 4
		}],
		"correct": 0
	}, {
		"id": 61,
		"text": " К области внутреннего уха относят.",
		"variants": [{
			"value": "Евстахиева труба.",
			"key": 2
		}, {
			"value": "Костный лабиринт.",
			"key": 3
		}, {
			"value": "Барабанная полость.",
			"key": 4
		}, {
			"value": "Ушная раковина.",
			"key": 1
		}],
		"correct": 3,
		"remind": 95,
		"isCorrect": false,
		"userAnswer": 2
	}, {
		"id": 62,
		"text": " Производными кожи является всё перечисленное, кроме.",
		"variants": [{
			"value": "Волосы.",
			"key": 1
		}, {
			"value": "Гиподерма.",
			"key": 2
		}, {
			"value": "Сальные железы.",
			"key": 3
		}, {
			"value": "Молочные железы.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 64,
		"text": " К центральному звену эндокринной системе относится железа.",
		"variants": [{
			"value": "Гипофиз.",
			"key": 1
		}, {
			"value": "Вилочковая.",
			"key": 2
		}, {
			"value": "Щитовидная.",
			"key": 3
		}, {
			"value": "Надпочечники.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 65,
		"text": " К периферическому звену эндокринной системе относится железа.",
		"variants": [{
			"value": "Эпифиз.",
			"key": 1
		}, {
			"value": "Гипофиз.",
			"key": 2
		}, {
			"value": "Гипоталамус.",
			"key": 3
		}, {
			"value": "Надпочечники.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 66,
		"text": " Гормон аденогипофиза.",
		"variants": [{
			"value": "Тироксин.",
			"key": 1
		}, {
			"value": "Окситоцин.",
			"key": 2
		}, {
			"value": "Вазопрессин.",
			"key": 3
		}, {
			"value": "Соматотропный.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 67,
		"text": " Гормон нейрогипофиза.",
		"variants": [{
			"value": "Тироксин.",
			"key": 1
		}, {
			"value": "Окситоцин.",
			"key": 2
		}, {
			"value": "Тиротропный.",
			"key": 3
		}, {
			"value": "Соматотропный.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 68,
		"text": " Эндокринная железа, принимающая участие практически во всех видах обмена веществ.",
		"variants": [{
			"value": "Эпифиз.",
			"key": 1
		}, {
			"value": "Гипофиз.",
			"key": 2
		}, {
			"value": "Щитовидная.",
			"key": 3
		}, {
			"value": "Поджелудочная.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 69,
		"text": " При гиперфункции щитовидной железы возникает болезнь.",
		"variants": [{
			"value": "Базедова.",
			"key": 1
		}, {
			"value": "Кретинизм.",
			"key": 2
		}, {
			"value": "Микседема.",
			"key": 3
		}, {
			"value": "Аддисонова.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 70,
		"text": " Регулирует обмен кальция гормон.",
		"variants": [{
			"value": "Тироксин.",
			"key": 1
		}, {
			"value": "Окситоцин.",
			"key": 2
		}, {
			"value": "Адреналин.",
			"key": 3
		}, {
			"value": "Паратгормон.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 71,
		"text": " Повышает артериальное давление и усиливает число сердечных сокращений гормон.",
		"variants": [{
			"value": "Адреналин.",
			"key": 1
		}, {
			"value": "Окситоцин.",
			"key": 2
		}, {
			"value": "Альдостерон.",
			"key": 3
		}, {
			"value": "Паратгормон.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 72,
		"text": " Регулирует обмен натрия и калия гормон.",
		"variants": [{
			"value": "Тироксин.",
			"key": 1
		}, {
			"value": "Окситоцин.",
			"key": 2
		}, {
			"value": "Адреналин.",
			"key": 3
		}, {
			"value": "Альдостерон.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 73,
		"text": " Снижает уровень глюкозы в крови гормон.",
		"variants": [{
			"value": "Инсулин.",
			"key": 1
		}, {
			"value": "Глюкагон.",
			"key": 2
		}, {
			"value": "Адреналин.",
			"key": 3
		}, {
			"value": "Альдостерон.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 74,
		"text": " Готовит слизистую матки для принятия оплодотворённой яйцеклетки гормон.",
		"variants": [{
			"value": "Эстроген.",
			"key": 1
		}, {
			"value": "Тестостерон.",
			"key": 2
		}, {
			"value": "Прогестерон.",
			"key": 3
		}, {
			"value": "Гонадокринин.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 75,
		"text": " Орган, участвующий в голосообразовании.",
		"variants": [{
			"value": "Трахея.",
			"key": 1
		}, {
			"value": "Гортань.",
			"key": 2
		}, {
			"value": "Пищевод.",
			"key": 3
		}, {
			"value": "Носоглотка.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 76,
		"text": " Соединение углекислого газа с гемоглобином.",
		"variants": [{
			"value": "Гемосидерин.",
			"key": 1
		}, {
			"value": "Карбгемоглобин.",
			"key": 2
		}, {
			"value": "Оксигемоглобин.",
			"key": 3
		}, {
			"value": "Карбоксигемоглобин.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 77,
		"text": " Недостаточное снабжение тканей организма кислородом.",
		"variants": [{
			"value": "Гипоксия.",
			"key": 1
		}, {
			"value": "Асфиксия.",
			"key": 2
		}, {
			"value": "Гипоксемия.",
			"key": 3
		}, {
			"value": "Гиперкапния.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 78,
		"text": " Структурно-функциональная единица лёгких.",
		"variants": [{
			"value": "Сегмент.",
			"key": 1
		}, {
			"value": "Лёгочный ацинус.",
			"key": 2
		}, {
			"value": "Лёгочная альвеола.",
			"key": 3
		}, {
			"value": "Лёгочные капилляры.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 79,
		"text": " Число дыхательных движений новорожденного составляет.",
		"variants": [{
			"value": "30 в минуту.",
			"key": 1
		}, {
			"value": "40 в минуту.",
			"key": 2
		}, {
			"value": "50 в минуту.",
			"key": 3
		}, {
			"value": "60 в минуту.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 80,
		"text": " В верхний носовой ход открывается пазуха воздухоносной кости.",
		"variants": [{
			"value": "Лобная.",
			"key": 1
		}, {
			"value": "Теменная.",
			"key": 2
		}, {
			"value": "Височная.",
			"key": 3
		}, {
			"value": "Клиновидная.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 81,
		"text": " Корень лёгкого расположен на поверхности.",
		"variants": [{
			"value": "Рёберная.",
			"key": 1
		}, {
			"value": "Междолевая.",
			"key": 2
		}, {
			"value": "Средостенная.",
			"key": 3
		}, {
			"value": "Диафрагмальная.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 82,
		"text": " Отделы париетальной плевры.",
		"variants": [{
			"value": "Рёберная.",
			"key": 1
		}, {
			"value": "Диафрагмальная.",
			"key": 2
		}, {
			"value": "Медиастинальная.",
			"key": 3
		}, {
			"value": "Всё верно.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 83,
		"text": " Промежуток между правой и левой голосовыми складками называется.",
		"variants": [{
			"value": "Зев.",
			"key": 1
		}, {
			"value": "Хоаны.",
			"key": 2
		}, {
			"value": "Голосовая щель.",
			"key": 3
		}, {
			"value": "Отверстие гортани.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 84,
		"text": " Формула постоянных зубов взрослого человека.",
		"variants": [{
			"value": "2122.",
			"key": 1
		}, {
			"value": "2123.",
			"key": 2
		}, {
			"value": "2132.",
			"key": 3
		}, {
			"value": "2231.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 85,
		"text": " Полость рта сообщается с ротоглоткой при помощи.",
		"variants": [{
			"value": "Зев.",
			"key": 1
		}, {
			"value": "Хоаны.",
			"key": 2
		}, {
			"value": "Ротовая щель.",
			"key": 3
		}, {
			"value": "Отверстие гортани.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 86,
		"text": " К тонкой кишке относят.",
		"variants": [{
			"value": "Слепая.",
			"key": 1
		}, {
			"value": "Прямая.",
			"key": 2
		}, {
			"value": "Сигмовидная.",
			"key": 3
		}, {
			"value": "Подвздошная.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 87,
		"text": " К толстой кишке относят.",
		"variants": [{
			"value": "Тощая.",
			"key": 1
		}, {
			"value": "Слепая.",
			"key": 2
		}, {
			"value": "Подвздошная.",
			"key": 3
		}, {
			"value": "Двенадцатиперстная.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 88,
		"text": " Функция толстой кишки.",
		"variants": [{
			"value": "Всасывание воды.",
			"key": 1
		}, {
			"value": "Расщепление жиров.",
			"key": 2
		}, {
			"value": "Расщепление белков.",
			"key": 3
		}, {
			"value": "Всасывание углеводов.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 89,
		"text": " Расщепляет белки фермент панкреатического сока..",
		"variants": [{
			"value": "Липаза.",
			"key": 1
		}, {
			"value": "Амилаза.",
			"key": 2
		}, {
			"value": "Трипсин.",
			"key": 3
		}, {
			"value": "Энтерокиназа.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 90,
		"text": " Липолитический фермент панкреатического сока.",
		"variants": [{
			"value": "Липаза.",
			"key": 1
		}, {
			"value": "Трипсин.",
			"key": 2
		}, {
			"value": "Гастриксин.",
			"key": 3
		}, {
			"value": "Энтерокиназа.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 91,
		"text": " Качество пищи определяется.",
		"variants": [{
			"value": "Желудок.",
			"key": 1
		}, {
			"value": "Пищевод.",
			"key": 2
		}, {
			"value": "Кишечник.",
			"key": 3
		}, {
			"value": "Полость рта.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 92,
		"text": " В печени из гемоглобина образуются.",
		"variants": [{
			"value": "Холестерин.",
			"key": 1
		}, {
			"value": "Желчные кислоты.",
			"key": 2
		}, {
			"value": "Желчные пигменты.",
			"key": 3
		}, {
			"value": "Жирорастворимые витамины.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 93,
		"text": " Бета клетки поджелудочной железы вырабатывают.",
		"variants": [{
			"value": "Инсулин.",
			"key": 1
		}, {
			"value": "Глюкагон.",
			"key": 2
		}, {
			"value": "Холестерин.",
			"key": 3
		}, {
			"value": "Панкреатический сок.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 94,
		"text": " Слизистая оболочка желудка покрыта эпителием.",
		"variants": [{
			"value": "Плоский.",
			"key": 1
		}, {
			"value": "Кубический.",
			"key": 2
		}, {
			"value": "Мерцательный.",
			"key": 3
		}, {
			"value": "Цилендрический.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 95,
		"text": " Фермент желудка, обладающий бактерицидными свойствами.",
		"variants": [{
			"value": "Трипсин.",
			"key": 1
		}, {
			"value": "Химозин.",
			"key": 2
		}, {
			"value": "Лизоцим.",
			"key": 3
		}, {
			"value": "Гастриксин.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 96,
		"text": " Протеолитический фермент ",
		"variants": [{
			"value": "Липаза.",
			"key": 1
		}, {
			"value": "Трипсин.",
			"key": 2
		}, {
			"value": "Гастриксин.",
			"key": 3
		}, {
			"value": "Энтерокиназа.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 97,
		"text": " Мочевыделительная система выполняет функцию.",
		"variants": [{
			"value": "Газообмен.",
			"key": 1
		}, {
			"value": "Транспортная.",
			"key": 2
		}, {
			"value": "Репродуктивная.",
			"key": 3
		}, {
			"value": "Очищение организма от продуктов метаболизма.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 98,
		"text": " Орган, образующий мочу.",
		"variants": [{
			"value": "Почка.",
			"key": 1
		}, {
			"value": "Мочеточник.",
			"key": 2
		}, {
			"value": "Мочевой пузырь.",
			"key": 3
		}, {
			"value": "Мочеиспускательный канал.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 99,
		"text": " Орган, накапливающий мочу.",
		"variants": [{
			"value": "Почка.",
			"key": 1
		}, {
			"value": "Мочеточник.",
			"key": 2
		}, {
			"value": "Мочевой пузырь.",
			"key": 3
		}, {
			"value": "Мочеиспускательный канал.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 100,
		"text": "101. Первичная моча образуется.",
		"variants": [{
			"value": "Петля Генле.",
			"key": 1
		}, {
			"value": "Почечное тельце.",
			"key": 2
		}, {
			"value": "Дистальный извитой каналец.",
			"key": 3
		}, {
			"value": "Проксимальный извитой каналец.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 101,
		"text": "102. Образование первичной мочи происходит путём.",
		"variants": [{
			"value": "Секреция.",
			"key": 1
		}, {
			"value": "Фильтрация.",
			"key": 2
		}, {
			"value": "Реабсорбция.",
			"key": 3
		}, {
			"value": "Активный транспорт.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 102,
		"text": "103. Почечную долю образуют прилежащая пирамида и.",
		"variants": [{
			"value": "200-300 корковых долек.",
			"key": 1
		}, {
			"value": "300-400 корковых долек.",
			"key": 2
		}, {
			"value": "400-500 корковых долек.",
			"key": 3
		}, {
			"value": "500-600 корковых долек.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 103,
		"text": "104. Фильтрация в почке обеспечивается высоким сосудистым давлением клубочка, которое составляет.",
		"variants": [{
			"value": "10-30 мм рт. ст.",
			"key": 1
		}, {
			"value": "30-40 мм рт. ст.",
			"key": 2
		}, {
			"value": "40-50 мм рт. ст.",
			"key": 3
		}, {
			"value": "50-70 мм рт. ст.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 104,
		"text": "105. Моча образуется из.",
		"variants": [{
			"value": "Лимфа.",
			"key": 1
		}, {
			"value": "Ликвор.",
			"key": 2
		}, {
			"value": "Плазма крови.",
			"key": 3
		}, {
			"value": "Форменные элементы крови.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 105,
		"text": "106. Высокое сосудистое давление в почечном тельце обеспечивает.",
		"variants": [{
			"value": "\"Чудесная сеть\".",
			"key": 1
		}, {
			"value": "Дистальный извитой каналец.",
			"key": 2
		}, {
			"value": "Проксимальный извитой каналец.",
			"key": 3
		}, {
			"value": "Чередование лучистой и свёрнутой частей.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 106,
		"text": "107. Орган, в котором происходит оплодотворение яйцеклетки.",
		"variants": [{
			"value": "Матка.",
			"key": 1
		}, {
			"value": "Яичник.",
			"key": 2
		}, {
			"value": "Влагалище.",
			"key": 3
		}, {
			"value": "Маточная труба.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 107,
		"text": "108. Разрыв зрелого фолликула и выход яйцеклетки называется.",
		"variants": [{
			"value": "Овогенез.",
			"key": 1
		}, {
			"value": "Овуляция.",
			"key": 2
		}, {
			"value": "Менструация.",
			"key": 3
		}, {
			"value": "Сперматогенез.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 108,
		"text": "109. Средний слой стенки матки.",
		"variants": [{
			"value": "Миометрий.",
			"key": 1
		}, {
			"value": "Периметрит.",
			"key": 2
		}, {
			"value": "Эндометрий.",
			"key": 3
		}, {
			"value": "Периметрий.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 109,
		"text": "110. Внутренний слой стенки матки.",
		"variants": [{
			"value": "Миометрий.",
			"key": 1
		}, {
			"value": "Периметрит.",
			"key": 2
		}, {
			"value": "Эндометрий.",
			"key": 3
		}, {
			"value": "Периметрий.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 110,
		"text": "111. Рост и созревание женских половых клеток происходит.",
		"variants": [{
			"value": "Матка.",
			"key": 1
		}, {
			"value": "Яичник.",
			"key": 2
		}, {
			"value": "Влагалище.",
			"key": 3
		}, {
			"value": "Маточная труба",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 111,
		"text": "112. Мужской половой гормон.",
		"variants": [{
			"value": "Мелатонин.",
			"key": 1
		}, {
			"value": "Тестостерон.",
			"key": 2
		}, {
			"value": "Прогестерон.",
			"key": 3
		}, {
			"value": "Гонадокринин.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 112,
		"text": "114. Орган иммунной системы, в котором происходят разрушение эритроцитов и дифференцировка Т и В-лимфоцитов.",
		"variants": [{
			"value": "Селезёнка.",
			"key": 1
		}, {
			"value": "Вилочковая железа.",
			"key": 2
		}, {
			"value": "Лимфатические узлы.",
			"key": 3
		}, {
			"value": "Красный костный мозг.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 113,
		"text": "113. Орган, который относят как к иммунной, так и к эндокринной системам. ",
		"variants": [{
			"value": "Селезёнка.",
			"key": 1
		}, {
			"value": "Вилочковая железа.",
			"key": 2
		}, {
			"value": "Лимфатические узлы.",
			"key": 3
		}, {
			"value": "Красный костный мозг.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 114,
		"text": "115. Орган иммунной системы, который является и органом кроветворения.",
		"variants": [{
			"value": "Тимус.",
			"key": 1
		}, {
			"value": "Селезёнка.",
			"key": 2
		}, {
			"value": "Язычная миндалина.",
			"key": 3
		}, {
			"value": "Красный костный мозг.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 115,
		"text": "116. Энергетическую функцию в клетке выполняют.",
		"variants": [{
			"value": "Лизосомы.",
			"key": 1
		}, {
			"value": "Рибосомы.",
			"key": 2
		}, {
			"value": "Митохондрии.",
			"key": 3
		}, {
			"value": "Комплекс Гольджи.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 116,
		"text": "117. Синтез белка в клетке осуществляют.",
		"variants": [{
			"value": "Лизосомы.",
			"key": 1
		}, {
			"value": "Рибосомы.",
			"key": 2
		}, {
			"value": "Митохондрии.",
			"key": 3
		}, {
			"value": "Комплекс Гольджи.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 117,
		"text": "118. Обеспечивает транспорт веществ внутри клетки.",
		"variants": [{
			"value": "Лизосомы.",
			"key": 1
		}, {
			"value": "Рибосомы.",
			"key": 2
		}, {
			"value": "Митохондрии.",
			"key": 3
		}, {
			"value": "Эндоплазматическая сеть.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 118,
		"text": "119. Обонятельная область у человека расположена.",
		"variants": [{
			"value": "Нижний носовой ход.",
			"key": 1
		}, {
			"value": "Нижняя носовая раковина.",
			"key": 2
		}, {
			"value": "Средняя носовая раковина.",
			"key": 3
		}, {
			"value": "Верхняя носовая раковина.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 119,
		"text": " Механизм развития дистрофии, при которой вместо продуктов одного вида обмена образуются вещества, свойственные другому виду метаболизма:",
		"variants": [{
			"value": "Фанероз.",
			"key": 1
		}, {
			"value": "Инфильтрация.",
			"key": 2
		}, {
			"value": "Трансформация.",
			"key": 3
		}, {
			"value": "Извращенный синтез.",
			"key": 4
		}],
		"correct": 3
	}, {
		"id": 120,
		"text": " Какой механизм развития отёка включается при снижении онкотического давления крови и при увеличении онкотического давления тканей?",
		"variants": [{
			"value": "Осмотический.",
			"key": 1
		}, {
			"value": "Онкотический.",
			"key": 2
		}, {
			"value": "Мембраногенный.",
			"key": 3
		}, {
			"value": "Гидродинамический.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 121,
		"text": " Состояние \"тигровое сердце\" наблюдается при дистрофии:",
		"variants": [{
			"value": "Жировая.",
			"key": 1
		}, {
			"value": "Белковая.",
			"key": 2
		}, {
			"value": "Углеводная.",
			"key": 3
		}, {
			"value": "4.Смешанная.",
			"key": 4
		}],
		"correct": 1
	}, {
		"id": 122,
		"text": " Повышает уровень кальция в крови гормон:",
		"variants": [{
			"value": "Тироксин.",
			"key": 1
		}, {
			"value": "Альдостерон.",
			"key": 2
		}, {
			"value": "Паратгормон.",
			"key": 3
		}, {
			"value": "Тирокальцитонин.",
			"key": 4
		}],
		"correct": 4
	}, {
		"id": 123,
		"text": " Одной из наиболее частых причин возникновения камней являются.",
		"variants": [{
			"value": "Некроз.",
			"key": 1
		}, {
			"value": "Атрофия.",
			"key": 2
		}, {
			"value": "Опухоли.",
			"key": 3
		}, {
			"value": "Воспаление.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 124,
		"text": " Участок омертвевшей ткани, располагающийся среди живых тканей:",
		"variants": [{
			"value": "Инфаркт.",
			"key": 1
		}, {
			"value": "Секвестр",
			"key": 2
		}, {
			"value": "Гангрена.",
			"key": 3
		}, {
			"value": "Пролежни.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 125,
		"text": " \"Бурая атрофия органа\" является характерным признаком для:",
		"variants": [{
			"value": "Некроз.",
			"key": 1
		}, {
			"value": "Атрофия",
			"key": 2
		}, {
			"value": "Дистрофия.",
			"key": 3
		}, {
			"value": "Гипертрофия.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 126,
		"text": " Уменьшение кровенаполнения органа, вследствие снижения притока крови по артериям:",
		"variants": [{
			"value": "Сладж.",
			"key": 1
		}, {
			"value": "Ишемия",
			"key": 2
		}, {
			"value": "Венозная гиперемия.",
			"key": 3
		}, {
			"value": "Артериальная гиперемия.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 127,
		"text": " Агрегация эритроцитов в виде монетных столбиков:",
		"variants": [{
			"value": "Стаз.",
			"key": 1
		}, {
			"value": "Сладж",
			"key": 2
		}, {
			"value": "Ишемия.",
			"key": 3
		}, {
			"value": "Эмболия.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 128,
		"text": " Выход или пропотевание из сосудов в ткани жидкой части крови.",
		"variants": [{
			"value": "Альтерация.",
			"key": 1
		}, {
			"value": "Экссудация",
			"key": 2
		}, {
			"value": "Инкапсуляция.",
			"key": 3
		}, {
			"value": "Пролиферация.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 129,
		"text": " Отличие ткани опухоли от исходной ткани, из которой возникло новообразование:",
		"variants": [{
			"value": "Аплазия.",
			"key": 1
		}, {
			"value": "",
			"key": 2
		}, {
			"value": "Анаплазия.",
			"key": 3
		}, {
			"value": "Гипоплазия.",
			"key": 4
		}],
		"correct": 2
	}, {
		"id": 1291,
		"text": " Неограниченное гнойное воспаление:",
		"variants": [{
			"value": "Абсцесс.",
			"key": 5
		}, {
			"value": "Эмпиема.",
			"key": 6
		}, {
			"value": "Гангрена.",
			"key": 7
		}, {
			"value": "Флегмона",
			"key": 8
		}],
		"correct": 4
	}];


});